<?php 
/*
    Template Name: Шаблон "Страницы о компании каз"
*/
?>

<?php get_header(); ?>

<main class="main">
        <section class="banner">
            <div class="banner__slider">
                <div class="banner__item">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/banner1.png" alt="banner">
                </div>
                <div class="banner__item">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/banner2.png" alt="banner">
                </div>
                <div class="banner__item">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/banner3.png" alt="banner">
                </div>
            </div>
            <div class="banner__content about__banner">
                <div class="container">
                    <div class="banner__info">
                        <b>SARZHAN </b>
                        <span>INVEST GROUP</span>
                        <p>
                            Компания жайлы
                        </p>
                    </div>
                </div>
            </div>
        </section>
        <div class="container">
            <section class="company">
                <div class="company__top">
                    «Саржан Инвест Групп» ЖШС стратегиялық мәселелерді шешуге бағытталған қайта құрылымдау жүргізді
                    кәсіпорын қызметінің тиімділігін сақтау, арттыру міндеттері
                    бәсекеге қабілеттілік және компанияның дамуы. Сізге «Саржан Инвест Групп» ЖШС ұсына алады
                    Қазақстан нарығында мүлікті бағалау және зияткерлік саласындағы қызметтердің ең кең спектрі
                    мүлік. Біз әрқашан серіктестеріміздің қажеттіліктерін ескереміз және жаңа жобалармен жұмыс істеуге дайынбыз
                    бизнес мүмкіндіктерін кеңейту. Біз өз жұмысымызда ең алдымен сапаны және
                    кәсіпқойлық, бұл бізге кең ауқымды клиенттер арасында сұранысқа ие болуға мүмкіндік береді
                    қажеттіліктер.<br><br>
                    Біздің мүмкіндіктеріміз.<br>
                    «Саржан Инвест Групп» ЖШС мүлікті бағалау және зияткерлік меншік саласында қызмет көрсетеді
                    құнды кәсіби және әділ бағалауға негізделген мүлік. Бізді қызықтырады
                    ұзақ мерзімді ынтымақтастықта және жеткізу кезінде өзара есеп айырысудың жеңілдетілген шарттарын ұсынуға дайын
                    барынша қысқа мерзімде қызметтерді көрсету.
                </div>
                <div class="company__title main-title">Компания жайлы</div>
                <div class="company__bot">
                    <div class="company__left">
                        Компания өз қызметін 2004 жылы «Саржанов А.Н.» ЖК ретінде бастады. 2013 жылы болды
                        қайта ұйымдастыру және «Саржан Инвест Групп» ЖШС болып қайта құру туралы шешім қабылданды. Бағалау
                        біздің компания 7 жалпы бағалаушымен еңбек шарты негізінде жүзеге асырылады,
                        барлық түрдегі бағалау сертификаттары бар. <br>
                        Серіктестік ұжымының жұмыс барысында ірі мал шаруашылығы,
                        ауыл шаруашылығы, мұнай-газ, геологиялық барлау, өндіру, энергетика және
                        құрылыс кәсіпорындары. <br>
                        Сондай-ақ, біздің компанияның мамандары мерзімді және жыл сайынғы бағалаулар жүргізеді
                        дәріханалар, тұрмыстық және т.б. желілерді қоса алғанда, медициналық препараттарды шығаратын зауыттардың меншігі
                        ұлттық кооперация өнімдері, айналыстағы тауарлар ретінде. <br>
                        Біздің теңіз (кемелер), темір жолды бағалау саласында орасан зор тәжірибеміз бар
                        тасымалдау. Және де ерекше. парктері, автосалондары және көліктері бар жабдықтар мен көліктер
                        қорлар.
                    </div>
                    <div class="company__right">
                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/company.png" alt="company" loading='lazy'>
                    </div>
                </div>
            </section>
            <section class="devolopment">
                <div class="devolopment__title main-title">Тұрақты даму</div>
                <div class="devolopment__top">
                    <div class="devolopment__left">
                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/development.png" alt="development" loading='lazy'>
                    </div>
                    <div class="devolopment__right">
                        Тұрақты даму – әрбір компанияның қаны. <br>
                        SIG барлығына тұрақты даму жолын табуға көмектесуге тырысады, сонымен қатар
                        бизнес үшін тенденция құру, тәсілдерді қайта қарастыру арқылы тұрақты дамуға ықпал ету
                        іске асыру мақсаттары үшін бизнес-процестер және мақсатты іс-әрекеттерге назар аудару. <br>
                        Біз оны құндылықтарға негізделген тұрақты даму – қорғау және құру тәсілі деп атаймыз
                        жаңа үрдістер – бизнеске, адамдарға, қоғамға және тұтастай алғанда елге. Ал бұл әркімнің өз ісі
                        бизнес процесіне қатысатын кәсіби маман. <br>
                        Технологияның ұйымдарға мүмкіндік беретін бизнестің назарында болуы маңызды
                        бизнесіңіз бен операциялық үлгілеріңізді өзгертіңіз және оларға жылдам жауап беріңіз
                        бәсекелестік қауіптер. <br>
                        Әр ұйымның қажеттіліктері әртүрлі. Табысқа жету үшін сізге жаңашыл идеялар керек,
                        бизнесті түсіну, тиісті пайдалана отырып, Құқықтық қолдау саласындағы тәжірибе
                        өсуді ынталандыру, шығындарды үнемдеу және ертеңгі күнге инвестициялау үшін нормативтік база
                        күні.
                    </div>
                </div>
                <div class="development__bot">
                    <p>
                        Технология біздің табысымызда маңызды рөл атқарады және маңызды бастамаларды жүзеге асыруға көмектеседі,
                        тиімділігін арттыру саласында заң талаптарын зерделеу, сыртқы қауіптерді түсіну
                        және өсу амбицияларын есептеңіз. <br>
                        SIG консалтингтік компаниясының қызметтерінің кең спектрі, саланы, заңдарды және қаржыны білу
                        сауаттылық сізге тез түрлендіруге және мақсатыңызға жетуге көмектесуге мүмкіндік береді
                        стратегиялық амбициялар. <br>
                        SIG-тегі біздің мақсатымыз - бүкіл әлемде жақсы жұмыс климатын құру.<br>
                        Біздің өзгеретін әлемде біздің мақсатымыз «Солтүстік жұлдыз» ретінде әрекет етеді
                        адамдарымызға бағыт-бағдар беру, біз жұмыс үшін контекст пен мағынаны қамтамасыз ету
                        біз оны күнде жасаймыз. Басқаша айтқанда, клиенттермен, компаниялармен және тұтастай жұмыс істеуде
                        Консорциумдар арқылы біз олардың ең өзекті мәселелерін шешуге көмектесеміз.
                    </p>
                    <p>
                        Біздің жоғары білікті және көп салалы командалар бізге жұмысты орындауға мүмкіндік береді
                        уақтылы ақпараттандыру және мүдделі тараптардың қажеттіліктерін қанағаттандыру.
                        Әртүрлілік, теңдік және инклюзивтілік біздің кім екенімізді, қалай екенімізді сипаттайды
                        жұмыс және құндылықтарымызды қалай өмір сүреміз. Біз ұжымды ұстанамыз
                        барлық айырмашылықтар, тәжірибелер бағаланатын ортаны құруды жалғастыру міндеттемесі
                        әділ және әркімнің тиесілі сезімі бар, мұнда адамдар күн сайын шабыттандырады
                        ұжымдық рух. <br>
                        Біз өз мүшелеріміздің тәжірибесіне негізделген әртүрлі перспективалардың күшіне сенеміз.
                        командалар. Шешімдерді, операцияларды және әрекеттерді қабылдау кезінде әртүрлі көзқарастарды ескеру
                        SIG командасы үшін ұзақ мерзімді мақсаттарды құрудың негізі. Бұл бізге көмектеседі
                        SIG-тің жақсы жұмыс ортасын құру мақсатына жету. Осының арқасында біз
                        Біз ұйымымыздың бірегейлігін көрсетеміз, инновацияларды енгіземіз, сенімді қалыптастырамыз
                        қарым-қатынастар, айырмашылықтарға қарамастан, біз әркімнің керемет тәжірибе алуын қамтамасыз етеміз
                        команда мүшесі болып табылады және клиенттерге жоғары сапалы қызмет көрсетеді. <br>
                        Әділдік - бұл әркімнің бастапқы нүктелері әртүрлі және әртүрлі екенін мойындау
                        қажеттіліктер. Олардың шығу тегі мен болмысына қарай әркім бетпе-бет келеді
                        әсер ететін құрылымдық және жүйелік артықшылықтар мен кемшіліктердің әртүрлі деңгейлері
                        ресурстарға қол жеткізу, қабылдау және бағалау, жұмыс орнындағы қатыстылық сезімі және
                        тыс. SIG-де біз қамтамасыз ету бойынша нақты міндеттеме аламыз
                        әлеуметтік әділеттілік. Біз құралдарды, ресурстарды және қоршаған ортаны қамтамасыз етуге міндеттенеміз
                        барлық мамандарға, өз саласындағы кәсіпқойларға қажетті табысқа жету және
                        мәнді мансап құру.<br>
                        Эксклюзивтілік - бұл әркімге сезіну үшін біздің айырмашылықтарымызды пайдалану
                        тиесілі және олардың жеке басының көптеген аспектілерін ашу үшін қауіпсіз сезінеді және
                        өз көзқарастары мен идеяларын ортаға салу. <br>
                        SIG клиенттерге барлық мүдделі адамдар үшін кәсіби қызметтерді алуға көмектеседі
                        жақтары Деректерге негізделген қызметтеріміз бен шешімдеріміз сенімді қамтамасыз етеді.
                        байланыс арқылы және клиенттерді өзгертуге, өсіруге және орындауға көмектесу.
                    </p>
                </div>
            </section>
        </div>

        <div class="container">
            <div class="team__title2 main-title">КОМАНДА</div>
            <div class="team__slider2">
            <div class="team__item2">
                <img src="<?php echo get_template_directory_uri(); ?>/assets/img/team3.jpg" alt="person" loading='lazy'>
                <b>Саржанов Асхат</b>
                <p>Основатель компании</p>
                <p>
                    За его плечами более 30-летний опыт работы в сфере оценки бизнеса и оценке стоимости 
                    нематериальных и основных активов и управления проектами. За годы осуществления деятельности, 
                    руководил множеством проектов по оценке имущества производственных предприятий, организовывает 
                    обслуживание страховых компаний. А также, внес значительный вклад в развитие данной отрасли 
                    в РК. Член палаты оценщиков «Содружество оценщиков Казахстана», Член экспертного совета палаты 
                    оценщиков «Содружество оценщиков Казахстана».
                </p>
            </div>
            <div class="team__item2">
                <img src="<?php echo get_template_directory_uri(); ?>/assets/img/team4.jpg" alt="person" loading='lazy'>
                <b>Саржанов Муслим</b>
                <p>Генеральный директор</p>
                <p>
                    Общий стаж работы более 20 лет. Оценщик - член и советник директора палаты оценщиков 
                    «Содружество оценщиков Казахстана». 
                    Цель: давать людям уверенность и надежность, делая их жизнь лучше, помогая реализовывать их 
                    устремления и мечты. 
                    Лозунг: Я знаю цену времени, имущества и мысли!!!
                    Мечта: основать первую Казахстанскую международную компанию в области консалтинга и 
                    финансовых услуг, со 100% Казахстанским участием.
                </p>
            </div>
            <div class="team__item2">
                <img src="<?php echo get_template_directory_uri(); ?>/assets/img/team6.jpg" alt="person" loading='lazy'>
                <b>Саржанов Даирхан</b>
                <p>Заместитель Генерального директора</p>
                <p>
                    За свой более чем 15-летний опыт работы в сфере оценки, является лидером практики оценочных 
                    услуг, создает команды из людей со стратегическим видением для быстрого и эффективного 
                    оказания услуг клиентам.
                </p>
            </div>
            <div class="team__item2">
                <img src="<?php echo get_template_directory_uri(); ?>/assets/img/team2.jpg" alt="person" loading='lazy'>
                <b>Китайбек Асхат</b>
                <p>Директор SMAD GROUP</p>
                <p>
                    За свой более чем 4-летний опыт работы в сфере оценки успешно инициировал и возглавлял ряд 
                    сложноорганизованных проектов — от концепции до завершения. В нынешнем качестве директора 
                    отвечает за всестороннюю реализацию флагманского проекта.
                </p>
            </div>
            <div class="team__item2">
                <img src="<?php echo get_template_directory_uri(); ?>/assets/img/team5.jpg" alt="person" loading='lazy'>
                <b>Нигматов Малик</b>
                <p>Директор Ocenim.kz</p>
                <p>
                    За его плечами более 5-летний опыт работы в сфере оценки и управления проектами. Эффективный 
                    лидер с обширным опытом предоставления услуг.
                </p>
            </div>
            <div class="team__item2">
                <img src="<?php echo get_template_directory_uri(); ?>/assets/img/team1.jpg" alt="person" loading='lazy'>
                <b>Аймухамбетов Темирлан</b>
                <p>Директор Golden Mark Group</p>
                <p>
                    За свой более чем 7-летний опыт работы в сфере оценки, активно участвует в проектах по 
                    улучшению делового климата и инвестиционной привлекательности, курирует проекты по оценке.
                </p>
            </div>                                               
            <div class="team__item2">
                <img src="<?php echo get_template_directory_uri(); ?>/assets/img/team7.jpg" alt="person" loading='lazy'>
                <b>Нурадилов Азамат</b>
                <p>Директор SAD Group</p>
                <p>
                    За свой более чем 2-летний опыт работы в сфере оценки, стремится создавать ценность для 
                    бизнеса и общества, помогая клиентам пройти через трансформацию их бизнеса. Благодаря 
                    приверженности принципам прозрачности и доверия, Азамат выстраивает долгосрочные и надежные 
                    отношения с клиентами.
                </p>
            </div>
        </div>
        </div>

        <section class="alyans">
            <div class="container">
                <div class="alyans__title main-title">Біздің одақтарымыз </div>
                <div class="alyans__text">
                    Серіктестерімізбен стратегиялық қарым-қатынастарымыз арқылы біз бірегей мүмкіндіктерді біріктіреміз және
                    біздің клиенттерімізге олардың ең күрделі мәселелерін шешуге көмектесу тәжірибесі.
                    Біздің көзқарасымыз: ең жақсы шешімдер <br>
                    Өйткені SIG-тегі біздің мақсатымыз - жақсы жұмыс климатын құру. SIG командасының мүшелері мақсатқа жетеді,
                    бойынша ұзақ мерзімді ынтымақтастықты жүзеге асыру үшін серіктестер арасында маңызды байланыстар орнату
                    клиенттерге, адамдарға және қоғамға қызмет көрсету.
                    Біз клиентпен, әріптеспен немесе жалпы қоғаммен қарым-қатынас жасау керек деп санаймыз
                    жұмыс климатын бұрынғыдан жақсырақ етіңіз. <br>
                    Мақсатымызға жету жақсырақ шешімдерді сұраудан басталады - қиыншылық тудыратын сұрақтар,
                    шабыттандырады және біздің алдымызда тұрған күрделі мәселелер бойынша жаңа перспективаларды ашады
                    Бүгін. Шешім тиімділігі сенімділік арқылы сенімді қамтамасыз етеді және ұйымдарға көмектеседі
                    түрлендіру, өнімдірек жұмыс істеу.
                    Ең басынан бастап жетекші компаниялар тұтынушыларға назар аударады. Олар мұны түсінеді
                    Клиенттердің қажеттіліктері мен тілектерін бірінші орынға қою арқылы олар бәсекеге қабілеттілікке қол жеткізе алады
                    артықшылықтар. <br>
                    Олар өз клиенттері туралы бәрін біледі, олардың болашақ қажеттіліктерін болжайды және клиенттерді қамтамасыз етеді
                    адалдықты арттыру және ұзақ мерзімді тұрақты өсуді қамтамасыз ету үшін артықшылықты тәжірибе.
                    Нарық көшбасшысы болғаннан кейін де, Компания қалай тарту және қуантуды жалғастыру туралы үнемі ойлайды
                    бизнесті дамытудың барлық кезеңдерінде олардың клиенттері.
                    Компания тек сол үшін жұмыс істейтін адамдар сияқты жақсы. Соғысты жеңу үшін
                    талант, біздің команда әртүрлілікті бағалайтын және айналысатын ортаны жасайды
                    бизнесті дамытуға көмектесетін дұрыс адамдарды сақтайды - тек тамаша адамдарды ғана емес, бірақ
                    компанияның мәдениетіне сәйкес келетін, оның мақсаттары мен көзқарастарымен бөлісетін адамдар.
                    Компания өз мақсаттары мен көзқарасын өнімділікті басқару стратегиясымен байланыстырады және
                    сыйақы. Көшбасшылықты қамтамасыз ететін және инклюзивті ортаны жасайтын нәрсе
                    айырмашылықтар және адамдар бизнесті алға жылжыту үшін инновациялар енгізе алатын жерлер.
                    Өз амбицияларын толығымен жүзеге асыру үшін Компания өз қызметкерлеріне үнемі инвестиция салады,
                    олардың дарындылығын дамыту және бизнестің қажеттіліктеріне сәйкес келетін дағдыларды дамытуға көмектесу
                    өсудің әрбір кезеңі. <br>
                    Процестер бизнестің барлық аспектілерін өзгертеді. Бұл бизнес көшбасшыларына тиімдірек жұмыс істеуге мүмкіндік береді,
                    жылдам және ақылды шешімдер, тез өзгеретін тұтынушылардың қажеттіліктеріне жауап беру, ұлғайту
                    бизнес тиімділігі және тәуекелдерді басқару.
                    Цифрлық технологиялар, процестер және деректерді талдау барлық жерде бизнеске қатты әсер етуде.
                    маңызды мүмкіндіктер мен қиындықтар туғызатын салалар. Цифрлық технологиялар іргелі болып табылады
                    тұтынушылардың осы бизнеспен өзара әрекеттесу тәсілін өзгертіп, жаңа бизнес үлгілерін ашуда,
                    сектордың конвергенциясын қамтамасыз ету. <br>
                    SIG барлық аспектілерді ескере отырып, үздіксіз жетілдіру мәдениетін ұстанады
                    макро және микро деңгейлердегі әрекеттер. Мәліметтерге назар аудара отырып, біз әр нәрсені түсінеміз
                    олардың бизнесінің аспектісі тексеруге төтеп беруі және үнемі жетілдірілуі керек
                    алда бол. <br>
                    Компания бүгінгі динамикалық нарықтардағы транзакциялар мен альянстардың құндылығын түсінеді. Біз мұны түсінеміз
                    дұрыс мәміле жасау немесе дұрыс серіктес табу сәттілік мәселесі емес. Команда
                    операциялары мен одақтарын жалпыға сәйкестендіруге күш салады
                    өсу стратегиясы, қырағы болып, өз нарықтарындағы позициясын нығайту және өзін-өзі позициялау
                    өзара әрекеттесу қажеттілігі туындаған кезде мүмкіндіктерді сәтті пайдалану.
                    Тәуекелдерді жақсы басқару бизнестің тұрақсыздығын азайтады. Күшті корреляция бар
                    тәуекелдерді басқару мерзімі мен кіріс пен пайданың өсуі арасындағы. <br>
                    Бизнестің өсуінің әрбір кезеңінде тәуекелдерді анықтау және басқару қабілеті өте маңызды
                    табыстың маңызды элементі. Нарықтағы жетекші компаниялар менеджмент арасындағы дұрыс тепе-теңдікті табады
                    тәуекелдерді қабылдау және өзгерістерді шарлау және тұрақты өсуге қол жеткізу үшін оларды қабылдау.
                    Бағалау қызметтері нарығындағы 10 жылдық табысты жұмыс бізге үстемдік пен иеленуге мүмкіндік берді
                    жетекші позиция. <br>
                    Біздің команда Қазақстанның барлық бағалаушылар палаталарында ұсынылған.
                </div>
            </div>
        </section>

        <section class="team about__team">

            <div class="container">
                <div class="team__title main-title">Бізге сенеді</div>
            </div>
            <div class="team__slider1">
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part1.png" alt="icon"loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part2.png" alt="icon"loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part3.png" alt="icon"loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part4.png" alt="icon"loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part5.jpg" alt="icon"loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part6.png" alt="icon"loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part8.png" alt="icon"loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part9.png" alt="icon"loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part10.png" alt="icon"loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part11.jpg" alt="icon" loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part12.png" alt="icon" loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part13.png" alt="icon" loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part14.png" alt="icon" loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part15.png" alt="icon" loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part16.png" alt="icon" loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part17.png" alt="icon" loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part18.jpg" alt="icon" loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part19.jpg" alt="icon" loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part20.png" alt="icon" loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part21.png" alt="icon" loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part22.jpg" alt="icon" loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part23.jpg" alt="icon" loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part24.jpg" alt="icon" loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part25.jpg" alt="icon" loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part26.jpg" alt="icon" loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part27.png" alt="icon" loading='lazy'>
                </div>
                <div class="team__item1">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/part28.jpg" alt="icon" loading='lazy'>
                </div>

            </div>

        </section>

        <section class="licence">
            <div class="container">
                <div class="licence__title main-title">Бізде лицензиялар бар: </div>
                <div class="licence__content">
                    <p>Жылжымалы мүлікті бағалау</p>
                    <p>Зияткерлік меншікті және материалдық емес активтерді бағалау</p>
                    <p>Жылжымайтын мүлікті бағалау</p>
                </div>
            </div>
        </section>

        <section class="howork">
            <div class="howork__bg">
                <img src="<?php echo get_template_directory_uri(); ?>/assets/img/team-bg.png" alt="bg" loading='lazy'>
            </div>
            <div class="container">
                <div class="howork__title main-title">Біз қалай жұмыс істейміз</div>
                <div class="howork__items">
                    <div class="howork__item">
                        <b>1</b>
                        <p>Тұтынушыға қоңырау шалу/бару</p>
                    </div>
                    <div class="howork__item">
                        <b>2</b>
                        <p>Тапсырманың егжей-тегжейлерін талқылау</p>
                    </div>
                    <div class="howork__item">
                        <b>3</b>
                        <p>Клиентке кету</p>
                    </div>
                    <div class="howork__item">
                        <b>4</b>
                        <p>Есепті дайындау</p>
                    </div>
                    <div class="howork__item">
                        <b>5</b>
                        <p>Қағаздағы бағалау есебі</p>
                    </div>
                </div>
            </div>
        </section>

        <section class="contacts">
            <div class="contacts__bg">
                <img src="<?php echo get_template_directory_uri(); ?>/assets/img/contacts-bg.png" alt="bg" loading='lazy'>
            </div>
            <div class="container">
                <div class="contacts__info">
                <div class="contacts__title">Контактілер</div>
                <a href="77071320798" class="contacts__phone">+7 (707) 132 07 98</a>
                <a href="mailto:too.sig@mail.ru" class="contacts__phone">too.sig@mail.ru</a>
                <p>Алматы қ., Муратбаев көш., 211, 13</p>
                <p>Алматы қ., Шагабутдинов көш., 125, 37</p>
                <p>Дүйсенбіден жұмаға дейін
                (Демалыс күндері кездесу? Мәселе жоқ)</p>
                <p>09:00 - 18.00 (қажет болса күтеміз)</p>
                    <div class="contacts__socials">
                        <a href="">
                            <img src="<?php echo get_template_directory_uri(); ?>/assets/img/icons/fb.svg" alt="icon">
                        </a>
                        <a href="https://wa.me/87071320798">
                            <img src="<?php echo get_template_directory_uri(); ?>/assets/img/icons/whtsp.svg" alt="icon">
                        </a>
                        <a href="">
                            <img src="<?php echo get_template_directory_uri(); ?>/assets/img/icons/insta.svg" alt="icon">
                        </a>
                    </div>
                </div>
            </div>

        </section>
    </main>

<?php get_footer(); ?>